{
  "Complex": "Комплекс",
  "Archaeological-museums": "Археологические музеи",
  "contacts": "Контакты",
  "Partners": "Партнеры",
  "Phone": "Телефон",
  "Social-media": "Соц. сети",

  "Manas-Ordo-Complex": "комплекс “Манас Ордо”",
  "Manas-Ordo-Complex-text": "Манас-Ордо (также гумбез Манаса) — это обширный культурно-исторический комплекс, хранящий историю о знаменитом эпическом герое Манасе. По легенде, именно здесь располагается его захоронение.",
  "Manas-Ordo-Complex-text-2": "Манас Ордо — мемориальный комплекс в честь национального героя Манаса, который защищал и объединял киргизов в эпосе того же имени. Возведён в караханидскую эпоху, около 1334 года. На мемориальном комплексе на северо-западе Киргизии находится мавзолей, где хранятся останки героя. Местоположения комплекса вовсе не случайно: по легенде именно в Таласской долине располагалась основная ставка Манаса и его воинства.",
  "Arch": "Арка",
  "Arch-text": "Территория комплекса начинается с арки представляющей боевые шлемы героев трилогии - “Манаса”, “Семетея”, “Сейтека”. С правой стороны главного входа расположена контора администрации комплекса и центр “Манасоведения”. Центр «Манасоведения» состоит из библиотеки и школы молодых манасчи.",
  "Parking-Lot": "Автостоянка",
  "Parking-Lot-text": "С левой стороны главного входа организована автостоянка, рассчитанная на 300 авто машин. На окраине стоянки расположены магазины, где посетители могут приобрести различные сувениры.МОСТ “КЫРК-ЧОРО” (Сорок воинов). Дорога к музею и другим основным достопримечательностям проходит через мост “Кырк Чоро” пролегающей над шумной рекой Кен-Кол. По обеим сторонам моста установлены ограждения в виде боевых щитов и копьеносцев Сорока Воинов, украшенные орнаментами.",
  "Khan-Yurt": "Ханская Юрта",
  "Khan-Yurt-text": "Пройдя главные ворота с левой стороны можно увидеть специально построенную возвышенность. Здесь летом устанавливается 12-ти опорная юрта, которая служит Ханской юртой. Эта юрта была изготовлена лучшими мастерами Таласа к 1000-летнему юбилею эпоса “Манас” и завоевывала главный приз. Высота юрты 5, 70 м, диаметр 10 метров, диаметр тундука (верх юрты) 2 м 50 см.",
  "Garden-Manas-Ordo": "САД - ЦВЕТНИК “МАНАС АТА”",
  "Garden-Manas-Ordo-text": "Цветочный сад “Манас Ата” с различными декоративными насаждениями по обочинам дорог и на цветниках придает комплексу особую привлекательность и красоту. Сад цветник “Манас Ата” занимает --гектаров площади комплекса “Манас Ордо” Центральная часть сада украшают более 80 видов декоративных деревьев остальную часть допоняют около 2000 кустов цветов.",
  "Alley-of-Honorary": "АЛЛЕЯ ПОЧЕТНЫХ ПАЛОМНИКОВ",
  "Alley-of-Honorary-text": "На юго западной стороне музея эпоса “Манас” расположена “Аллея почетных паломников”, на котором растут красивые Тянь-Шанские ели. 29 августа 1995- года на этом месте первый Президент КР - А.Акаев, Президент Азербайджана- Г.Алиев, Президент Турции - С. Демрель, Президент Республики Казакстан - Н.Назарбаев, генеральный директор ЮНЕСКО - Ф. Майор, делегации из США, России, Белоруссии, Армении, Китая, Египта, Японии, Индии, Ирака, Германии, Грузии, Украины и другие в честь Международного тысячелетнего юбилея великого эпоса кыргызского народа, сажали саженцы Тянь- Шанской ели. \n «Аллея почетных паломников» из года в год дополняется новыми рядами. Такая честь представляется высоким гостям, вносившим посильный вклад в развитие Национального Комплекса «Манас Ордо».",
  "Manas-40": "МАНАС ВЕЛИКОДУШНЫЙ И СОРОК Воинов",
  "Manas-40-text": "Архитектурно- скульптурный ансамбль Великодушный Манас и Сорок Воинов состоит из 45 фигур. В самом центре на постаменте 16 метров 30 см возвышается 6 метровый памятник Манас Великодушного. Общая высота памятника 22 м. 30 см.  Бронзовые образы мудрого Бакая, Каныкей апа, Акбалты и Кошоя самых близких сподвижников поставлены в одной композиции. Самые храбрые три богатыря, предводители сотников Алманбет, Чубак, Сыргак еще одной композицией дополняют ансамбль.",
  "Kumbez-of-Manas": "Кумбез Манас – святое наследие",
  "Kumbez-of-Manas-text": "Первые информации о кумбезе Манаса принадлежат известному востоковеду В.В Бартольду. Известный русский ученый в 1893-1894- годах написал научную работу. “Отчет о поездке в среднюю Азию”. В 1922 году фотограф - исследователь Ф.И.  Бельдерман сфотографировал кумбез Манаса. Эта фотография в настоящее время является одной из первых фотографий кумбеза Манас. Далее кумбез Манаса был исследован П.П. Ивановым в 1923 году, М..Е Массонем в 1937 году под руководством Ф.И. Зимы были произведены первые археологические раскопки.",
  "Kumbez-of-Manas-text-2": "Во время раскопок в восточной части кумбеза был найден гроб с останками мужчины в центральной части был найден второй гроб, с беспорядочно разбросанными человеческими останками и женскими украшениями.  В 1938-году кумбез исследуется Смеречинской археологической экспедицией археологического института Научной Академии СССР, под руководством А.Н.Бернштама. На этот раз в самой котловине кумбеза было найдено ещё два гроба, а ещё ниже в 11-метровой глубине были найдены останки мужчины 50-60 лет, ростом больше двух с половиной метров, с особым строением черепа и частей тела. Согласно эпосу Манас – предводитель кыргызов покинул этот мир в возрасте 50-60 лет.",
  "Kumbez-of-Manas-text-3": "По произведению известно, что после смерти Манаса мудрая Каныкей велела привести земли из Коканда смешать с белой глиной, козьей шерстью и козьим жиром, сделать кирпичи и построить кумбез, над которым не властно время. А чтобы избежать осквернения могилы кыргызского хана мудрая Каныкей    пустила слух о захоронении Манаса в горах Эчкили Тоо. Археологические исследование показали, что в составе кирпича содержатся: козьий жир и козья шерсть.  Останки подлинных кирпичей с отпечатками ног человека и животных хранятся среди   музейных экспонатов. Памятник святыни как образец неповторимой культуры древнего народа в 1923-году был взят под охрану кыргызским Правительством.",
  "Sentinel-Mountain": "ДОЗОРНАЯ ГОРА",
  "Sentinel-Mountain-text": "Издали напоминающая пирамиду эта гора Манаса называется - Дозорной горой. Высотой 175 метров эта гора служила надежной точкой ведения дозора для 40 воинов Манаса. Сорок воинов по очереди взбирались на эту гору и могли опрокинуть   взором всю Таласскую долину.",
  "Sentinel-Mountain-text-2": "Если было замечено нашествие врага, взгораяется великий огонь с восточных гор Бакай-Таш. Шумкар –Уя и на западе Эчкили-Тоо на пике Манас. На дозорной горе встречаются петроглифы происшедшиев к нам и бронозового века. На камне с восточной стороны есть надпись на арабском языке что в переводе означает «Именем Великого Бога» эта история началась в 11-году месяца Шаабан.",
  "Sentinel-Mountain-text-3": "Хозяин этой крепости сын «Муххамедина Али Дербиш» Исследования показали, что запись принадлежит 741 году.  Северная сторона Дозорной горы называется “Камырдын Бели” Здесь было найдено около 100 каменистых и земляных холмиков (места захоронения), относящихся к  I-V векам  нашей эры. В научной археологии эти холмики носят название «Памятники культуры Кен-Кола» или «Могилы Кен - Кола».",
  "Open-Air-Museum": "Музей под открытым небом",
  "Open-Air-Museum-text": "Экспонаты музея под открытым небом, выставленные от музея до самого кумбеза Манаса расскажут очень многое о жизни, культуре людей того времени. К примеру камень похожий на сердце жеребенка называется «Сердце Ак Кулы», а камень как копыта жеребенка –«Копыто Ак-Кулы». Камень со следами человеческой ноги называется «Следы Бакая». Легенда о происхождении этого камня гласит так:",
  "Museum-Epic": "Музей эпоса «Манас»",
  "Museum-Epic-text": "Музей состоит из двух этажей. На первом этаже хранятся экспонаты, касающиеся исследователей Манаса, научной истории кумбеза Манаса, об отражение эпоса «Манас» в сфере искусства, информация о киргизской государственности и сказителях Манаса-манасчи.",
  "Propitiatory-Tulookana": "Умилостивительная (Тулоокана)",
  "Propitiatory-Tulookana-text": "Умилостивление (тулоо) или жертвоприношение, добрая традиция дошедшая до нас от наших предков. В народе ещё этот обряд называется «Прошение у Бога». В комплексе для этих мероприятий предусмотрено специальное помещение с гостевыми комнатами на 75 человек и специальные очаги для казанов. В 2008-году эта часть комплекса была дополнена летней беседкой на 70 человек. Дом целителей или центр народных целителей.",
  "Propitiatory-Tulookana-text-2": "Народная медицина у кыргызов развита ещё с древних времен. К 1000-летнему юбилею на территории комплекса «Манас Ордо» было построено специальное помещение для народных целителей. Здесь работают целители обладающие даром от Бога и лечат людей от болезней, не поддающихся традиционной медицине. В данном центре также созданы гостиничные условия, которым могут воспользоваться паломники издалека.",
  
  "Museum-of-Archeology": "музея археологии и этнографии",
  "Museum-of-Archeology-text": "Музей археологи и этнографии при Кыргызском национальном комплексе «Манас Ордо» состоит из двух больших частей археологи и этнографии и содержит себе древний быт и прогресс Таласской долины и Кыргызстана от каменного века до наших дней.",
  "Museum-of-Archeology-text-2": "На данной карте отмечены места, где были найдены памятники каменного века. Что доказывает, что в наших и соседних территориях жили люди с каменного века. На экспозициях камни палеолит, которые были найдены в области Нарын, в Теке-Секирик в Баткенской области, и в Иссык Кульской области в месте Ак-Олон. В Таласской области недавно начали изучать памятники каменного века и по рассказу археологов в ущелье Кумуштак было найдено очень много следов людей живших в каменном веке. Потому что структурные, чёрные камни, подходящие для изготовления оружия, находятся именно в ущелье Кумуштак, и, конечно же, люди каменного века знали это. А так же здесь представлены каменные орудия, которые найдены на территории нашего комплекса.",
  "Museum-of-Archeology-text-3": "Вторая часть экспозиции посвящена бронзовому веку. В этом веке в наших территориях жили так называемые Андроновские люди. Они очень хорошо освоили добычу металла. Самый древний и ценный экспонат нашего музея - это кинжал, который вы видите в нашей экспозиции, который относится бронзовому веку. В Кыргызстане очень много памятников бронзового века: стоянки, древние кладбища и наскальные рисунки. Известные археологи, Бакыт Аманбаева и Чынарбек Жолдошев, во время исследования Кен-Кольских могильников открыли памятники бронзового века, чем внесли большой вклад в науку. До этого памятники бронзового века исследовал археолог Кожеков в Таш-Тобо и Терскол. Более того, очень много петроглифов также относятся бронзовому веку. Мы уверены, что исследование этих петроглифов откроет много информации о бронзовом веке. На стенде находится фотография, сделанная во время экспедиции на курганы бронзового века, где наши научные сотрудники комплекса «Манас Ордо» изучают памятники.",
  "Museum-of-Archeology-text-4": "Самые интересные находки относятся раннему железному веку. Этот век известен в науке как сако-усуньской эра. В древних письменностях на территориях Тенир-Тоо и Жети-Суу (Семиречье) кочевали наши древние предки Саки и позже Усуни. Они в древних летописях Китая, Фарсийских и Персидских письменностях известны под названием Саки. Они оставили большие и малые курганы (кладбища). Археологи, изучив эти курганы, пришли ко мнению, что те являлись кочевниками, но наши археологи говорят, что наши предки были полукочевым народом. Потому что, когда они исследовали их ставки, нашли огромное количество ручной мельницы и глиняных посуд. Это доказывает, что часть кочевников жили в одном месте и занимались добычей металла, рукоделием и земледелием. В Таласской области селе Козучак было найдено около 100 ручных мельниц. Здесь же в экспозиции представлены некоторые из этих зернотерок. И этих кочевников, занимавшихся земледелием, мы можем называть полукочевниками.",
  
  
  "Archive": "Архив",
  "Archive-text": "До появления интернета роль газет в жизни общества огромна. Газеты, научно-популярная и художественная литература являлись основным средством хранения и передачи от поколения к поколению всех достижений науки и культуры. Для людей всех возрастов журналы и газеты служат источником знаний, помогают узнать и оценить жизнь, понять законы общественных отношений и явлений природы.Именно поэтому старые оригинальные экземпляры хранятся в архивах областной библиотеки Таласа. Архив — это место соединения прошлого, настоящего и будущего. Благодаря архиву сохраняется связь времен, история развития культуры и общественной жизни. В этом заключается значение архива как источника культурно-исторической информации.",

  "Gallery": "Галерея"
}
