{
  "Complex": "Complex",
  "Archaeological-museums": "Archaeological museums",
  "contacts": "contacts",
  "Partners": "Partners",
  "Phone": "Phone",
  "Social-media": "Social media",

  "Manas-Ordo-Complex": "Manas Ordo Complex",
  "Manas-Ordo-Complex-text": "Manas Ordo (also gumbez Manas) is an extensive cultural and historical complex that preserves the story of the famous epic hero Manas. According to legend, it is here that his burial is located.",
  "Manas-Ordo-Complex-text-2": "Manas Ordo is a memorial complex in honor of the national hero Manas, who defended and united the Kyrgyz in the epic of the same name. It was erected in the Karakhanid era, around 1334. On the memorial complex in the north-west of Kyrgyzstan there is a mausoleum where the remains of the hero are kept. The location of the complex is not accidental at all: according to legend, it was in the Talas valley that the main headquarters of Manas and his army were located.",
  "Arch": "Arch",
  "Arch-text": "The territory of the complex begins with an archway representing the battle helmets of the heroes of the trilogy - Manas, Semetei, Seitek. On the right side of the main entrance is the office of the administration of the complex and the center of Manas Studies. This institution consists of a library and a school for young manaschis.",
  "Parking-Lot": "Parking Lot",
  "Parking-Lot-text": "On the left side of the main entrance is organized parking for 300 cars. At the edge of the parking lot are stores where visitors can buy a variety of souvenirs.",
  "Khan-Yurt": "Khan Yurt",
  "Khan-Yurt-text": "After passing the main gate on the left side, you can see a specially built hill. Here, in summer, a 12-support yurt is installed, which serves as a Khan's yurt. This yurt was made by the best craftsmen of Talas for the 1000th anniversary of the epic `Manas` and won the main prize. The height of the yurt is 5, 70 m, the diameter of 10 meters, the diameter of the tunduk (the top of the yurt) 2 m 50 cm.",
  "Garden-Manas-Ordo": "Garden - The Flower of Manas Ordo",
  "Garden-Manas-Ordo-text": "The Manas Ata Flower Garden with various decorative plantings on the roadsides and flower beds gives the complex a special attractiveness and beauty. The Manas Ata flower garden occupies 20 hectares of the area of the Manas Ordo complex, the central part of the garden is decorated with more than 80 types of ornamental trees, the rest is supplemented by about 2000 flower bushes.",
  "Alley-of-Honorary": "Alley of Honorary Paligrams",
  "Alley-of-Honorary-text": "On the southwestern side of the museum of the epic “Manas” there is an “Alley of Honorable Pilgrims”, on which beautiful Tien Shan fir trees grow. On August 29, 1995, the first President of the Kyrgyz Republic - A.Akayev, President of Azerbaijan - G.Aliyev, President of Turkey - S. Demrel, President of the Republic of Kazakhstan - N.Nazarbayev, Director General of UNESCO - F. Major delegations from the USA, Russia, Belarus, Armenia, China, Egypt, Japan, India, Iraq, Germany, Georgia, Ukraine and others planted seedlings of the Tien Shan spruce in honor of the International Millennium Anniversary of the great epic of the Kyrgyz people. \n The `Alley of Honorable Pilgrims` is supplemented with new rows from year to year. Such an honor is presented to the distinguished guests who have made a feasible contribution to the development of the Manas Ordo National Complex.",
  "Manas-40": "Manas The Great and 40 Warriors",
  "Manas-40-text": "The architectural and sculptural ensemble Magnanimous Manas and Forty Warriors consists of 45 figures. In the very center, a 6-meter monument to Manas the Magnanimous stands on a pedestal of 16 meters 30 cm. The bronze images of the wise Bakai, Kanykey apa, Akbalty and Koshoy of the closest companions are put in one composition. The bravest three heroes, the leaders of the centurions Almambet, Chubak, Syrgak complement the ensemble with another composition.",
  "Kumbez-of-Manas": "Kumbez of Manas - The Saint Legacy",
  "Kumbez-of-Manas-text": "The first information about the Kumbez of Manas was found by the famous Orientalist V.V. Bartold. This famous Russian scientist in 1893-1894-wrote a scientific paper 'Report of a Trip to Central Asia. This photo is now one of the first pictures of Manas Kumbez. Further Kumbez Manas was explored by P.P. Ivanov in 1923, M.E. Masson in 1937 under the leadership of F.I. Zuma the first archaeological excavations were carried out.",
  "Kumbez-of-Manas-text-2": "During excavations in the eastern part of the Kumbez, two coffins were found. One with the remaining part of male body, and the second one with haphazardly scattered human remains and female jewelry. In 1938, Kumbez was explored by the Smerecha archaeological expedition of the Archaeological Institute of the Scientific Academy of the USSR, led by A.N. Bernshtam. This time two more coffins were found in the kumbez itself, and then even lower at a depth of 11 meters were found the remains of a man 50-60 years old, more than two and a half meters tall, with a special structure of the skull and body parts. According to the epic, Manas, the national hero of Kyrgyz people left this world at the age of 50-60.",
  "Kumbez-of-Manas-text-3": "It is known from the work that after the death of Manas, the wise Kanykei ordered to bring the earth from Kokand mixed with white clay, goat hair and goat fat, to make bricks and build a kumbez, over which time has no power. And to avoid desecrating the grave of the Kyrgyz khan, the wise Kanykei started a rumor about burying Manas in the mountains of Echkili Too. Archaeological research showed that the composition of bricks contains goat fat and hair. The remains of authentic bricks with human and animal footprints are kept among the museum exhibits. The sanctuary as an example of the unique culture of the ancient people in 1923 was taken under the protection of the Kyrgyz government. Additional restoration work was carried out before the celebration of the 1000th anniversary of the epic 'Manas'. Kumbez of Manas is visited daily by pilgrims from Kyrgyzstan and tourists from near and far abroad.",
  "Sentinel-Mountain": "Sentinel Mountain",
  "Sentinel-Mountain-text": "From a distance, resembling a pyramid, this mountain of Manas is called the Sentinel Mountain. 175 meters high, this mountain served as a reliable patrol point for 40 Manas warriors. Forty warriors took turns climbing this mountain and could overturn the entire Talas Valley with their eyes.",
  "Sentinel-Mountain-text-2": "If an invasion of the enemy has been noticed, a great fire is ignited from the eastern Bakai-Tash mountains. Shumkar–Uya and in the west Echkili-Too on Manas peak. On the watch mountain there are petroglyphs that occurred in the Bronze Age to us. On the stone on the eastern side there is an inscription in Arabic, which means `In the Name of the Great God`. This story began in the 11th year of the month of Sha'ban.",
  "Sentinel-Mountain-text-3": "The owner of this fortress is the son of `Mukhamedin Ali Derbish` Research has shown that the record belongs to 741. The northern side of the Watch Mountain is called “Kamyrdyn Beli” About 100 rocky and earthen mounds (burial sites) dating back to the I-V centuries of our era were found here. In scientific archaeology, these mounds are called 'Ken-Kol Cultural Monuments' or 'Ken-Kol Graves'",
  "Open-Air-Museum": "Open Air Museum",
  "Open-Air-Museum-text": "The exhibits of the open-air museum, exhibited from the museum to the kumbez Manas itself, will tell a lot about the life and culture of the people of that time. For example, a stone similar to the heart of a foal is called `Ak Kula's Heart`, and a stone like the hooves of a foal is called `Ak Kula's Hoof`. A stone with traces of a human foot is called `Bakai's Footprints`. The legend about the origin of this stone reads as follows:",
  "Museum-Epic": "Museum of the Epic",
  "Museum-Epic-text": "The museum consists of two floors. On the ground floor there are exhibits concerning the researchers of Manas, the scientific history of kumbez Manas, the reflection of the epic `Manas` in the field of art, information about the Kyrgyz statehood and the storytellers of Manas - manaschis.",
  "Propitiatory-Tulookana": "Propitiatory (Tulookana)",
  "Propitiatory-Tulookana-text": "Propitiation (tuloo) or sacrifice, a good tradition that has come down to us from our ancestors. In the people, this rite is also called `Asking God.` The complex for these events provides a special room with guest rooms for 75 people and special hearths for cauldrons. In 2008, this part of the complex was supplemented with a summer gazebo for 70 people. The house of healers or the center of folk healers.",
  "Propitiatory-Tulookana-text-2": "Traditional medicine among the Kyrgyz has been developed since ancient times. By the 1000th anniversary, a special room for folk healers was built on the territory of the Manas Ordo complex. Healers with a gift from God work here and treat people from diseases that do not respond to traditional medicine. This center also has hotel facilities, which can be used by pilgrims from afar.",
  
  "Museum-of-Archeology": "Museum of Archeology and Ethnography",
  "Museum-of-Archeology-text": "The Museum of Archaeology and Ethnography at the Kyrgyz National Complex 'Manas Ordo' consists of two large parts of archaeology and ethnography and contains the ancient life and progress of the Talas Valley and Kyrgyzstan from the Stone Age to the present day.",
  "Museum-of-Archeology-text-2": "This map shows the places where the monuments of the Stone Age were found. Which proves that people have lived in our and neighboring territories since the Stone Age. The expositions show Paleolithic stones that were found in the Naryn region, in Teke-Sekirik in the Batken region, and in the Issyk-Kul region in the place of Ak-Olon. In the Talas region, Stone Age monuments have recently begun to be studied, and according to the story of archaeologists, a lot of traces of people who lived in the Stone Age were found in the Kumushtak gorge. Because the structural, black stones suitable for the manufacture of weapons are located in the Kumushtak gorge, and, of course, the people of the Stone Age knew this. And also here are the stone tools that were found on the territory of our complex.",
  "Museum-of-Archeology-text-3": "The second part of the exhibition is dedicated to the Bronze Age. In this century, the so-called Andronovo people lived in our territories. They have mastered metal mining very well. The oldest and most valuable exhibit of our museum is the dagger that you see in our exposition, which belongs to the Bronze Age. There are a lot of Bronze Age monuments in Kyrgyzstan: parking lots, ancient cemeteries and rock paintings. Famous archaeologists, Bakyt Amanbayeva and Chynarbek Zholdoshev, discovered Bronze Age monuments during the study of the Kenkol burial grounds, which made a great contribution to science. Prior to that, the monuments of the Bronze Age were studied by the archaeologist of Codecs in Tash-Dobo and Terskol. Moreover, a lot of petroglyphs also belong to the Bronze Age. We are sure that the study of these petroglyphs will reveal a lot of information about the Bronze Age. On the stand there is a photo taken during an expedition to the Bronze Age mounds, where our scientific staff of the Manas Ordo complex study the monuments.",
  "Museum-of-Archeology-text-4": "The most interesting finds belong to the early Iron Age. This century is known in science as the Saka-Usun era. In ancient writings in the territories of Tenir-Too and Zheti-Suu, our ancient ancestors Sakas and later Usuni roamed. They are known as Sakas in the ancient chronicles of China, Farsi and Persian scripts. They left large and small mounds (cemeteries). Archaeologists, having studied these mounds, came to the conclusion that they were nomads, but our archaeologists say that our ancestors were a semi-nomadic people. Because when they investigated their bets, they found a huge number of hand mills and pottery. This proves that some of the nomads lived in one place and were engaged in metal mining, needlework and agriculture. About 100 hand mills were found in the village of Kozuchak in the Talas region. Some of these grain grinders are also on display here. And we can call these nomads engaged in agriculture semi-nomads.",
  
  
  "Archive": "Archive",
  "Archive-text": "Before the advent of the Internet, the role of newspapers in the life of society was huge. Newspapers, popular science and fiction were the main means of storing and transmitting from generation to generation all the achievements of science and culture. For people of all ages, magazines and newspapers serve as a source of knowledge, help to learn and appreciate life, understand the laws of social relations and natural phenomena.That is why the old original copies are kept in the archives of the Talas Regional Library. The archive is a place of connection of the past, present and future. Thanks to the archive, the connection of time, the history of the development of culture and social life is preserved. This is the significance of the archive as a source of cultural and historical information.",

  "Gallery": "Gallery"
}
