{
  "Complex": "Комплекси",
  "Archaeological-museums": "Археологиялык музейлер",
  "contacts": "Контакты",
  "Partners": "Өнөктөштөр",
  "Phone": "Чалуу",
  "Social-media": "Соц. сети",

  "Manas-Ordo-Complex": "“Манас Ордо“ комплекси",
  "Manas-Ordo-Complex-text": "Манас Ордо (ошондой эле Манастын гумбези) — белгилүү эпикалык Манас баатыры жөнүндөгү тарыхты сактаган кеңири маданий-тарыхый комплекс. Уламыш боюнча, анын сөөгү дал ушул жерде жайгашкан.",
  "Manas-Ordo-Complex-text-2": "Манас Ордо-ошол эле эпосто кыргыздарды коргогон жана бириктирген Манастын улуттук баатырынын урматына арналган мемориалдык комплекс. Караханид доорунда, болжол менен 1334-жылы курулган. Кыргызстандын түндүк-батышындагы мемориалдык комплексте баатырдын сөөгү сакталган мавзолей жайгашкан. Комплекстин жайгашкан жери бекеринен эмес: уламыш боюнча Талас өрөөнүндө Манастын жана анын аскерлеринин негизги коюму жайгашкан.",
  "Arch": "Арка",
  "Arch-text": "Комплекстин аймагы үчилтиктин баатырлары – Манас, Семетей, Сейтектин согуш каскаларын чагылдырган арка менен башталат. Негизги кире бериштин оң тарабында комплекстин администрациясынын кеңсеси жана «Манас таануу» борбору жайгашкан. Манас таануу борбору китепкана жана жаш манасчылар мектебинен турат.",
  "Parking-Lot": "ПАРКИНГ",
  "Parking-Lot-text": "Негизги кире бериштин сол тарабында 300 унаага ылайыкталган унаа токтотуучу жай бар. Унаа токтоочу жайдын четинде келгендер ар кандай сувенирлерди сатып ала турган дүкөндөр бар.",
  "Khan-Yurt": "ХАНДЫН боз үйү",
  "Khan-Yurt-text": "Сол капталдагы негизги дарбазадан өткөндөн кийин атайын курулган дөңсөөнү көрүүгө болот. Бул жерде жайында 12 тирөөчтүү боз үй тигилип, хандын боз үйүнүн милдетин аткарат. Бул боз үй “Манас” эпосунун 1000 жылдыгына Таластын мыкты чеберлери тарабынан жасалып, баш байгени жеңип алган. Боз үйдүн бийиктиги 5,70 м, диаметри 10 метр, тундуктун диаметри (боз үйдүн үстү) 2 м 50 см.",
  "Garden-Manas-Ordo": "БАК - ГҮЛ ТАКТА «МАНАС АТА»",
  "Garden-Manas-Ordo-text": "Жол жээктеринде ар кандай декоративдүү көчөттөр, гүлзарлар менен кооздолгон «Манас Ата» гүл бакчасы комплекске өзгөчө кооздук жана кооздук тартуулайт. «Манас-Ата» гүл бакчасы «Манас Ордо» комплексинин аянтынын гектарын ээлейт.Бактын борбордук бөлүгүн 80ден ашык декоративдүү бак-дарактардын түрү, калган бөлүгүн 2000ге жакын гүл бадалдары толуктап турат.",
  "Alley-of-Honorary": "АРДАКТУУ ЗЫЯРЛАР АЛЛЕЯСЫ",
  "Alley-of-Honorary-text": "«Манас» эпосунун музейинин түштүк-батыш тарабында «Ардактуу зыяратчылар аллеясы» жайгашкан, анда кооз Тянь-Шандын карагайлары өсөт. 1995-жылдын 29-августу – Кыргыз Республикасынын биринчи Президенти – А.Акаев, Азербайжандын Президенти – Г.Алиев, Түркиянын Президенти – С.Демрел, Казакстан Республикасынын Президенти – Н.Назарбаев, башкы директор. ЮНЕСКОнун - Ф.Мэр, кыргыздардын улуу эпосунун эл аралык миң жылдык мааракесине карата АКШ, Россия, Беларусь, Армения, Кытай, Египет, Япония, Индия, Ирак, Германия, Грузия, Украина жана башка мамлекеттердин делегациялары эл, Тянь-Шань карагайынын көчөттөрүн отургузушту. \n «Ардактуу зыяратчылар аллеясы» жылдан жылга жаңы катарлар менен толукталып келет. Мындай сый-урмат «Манас Ордо» улуттук комплексинин өнүгүшүнө салым кошкон сыйлуу конокторго тапшырылды.",
  "Manas-40": "МАНАС АТА ЖАНА КЫРК Жоокер",
  "Manas-40-text": "«Улуу Манас» жана «Кырк жоокер» архитектуралык-скульптуралык ансамбли 45 фигурадан турат. Ортодо 16 метр 30 см бийиктиктеги постаментте Манастын 6 метрлик эстелиги турат. Эстеликтин жалпы бийиктиги 22 м 30 см.Эң жакын санаалаштары болгон даанышман Бакай, Каныкей апа, Акбалта, Кошойлордун коло сүрөттөрү бир композицияда жайгаштырылган. Эң эр жүрөк үч баатыр, жүз башылар Алманбет, Чубак, Сыргак ансамблди дагы бир композиция менен толуктайт.",
  "Kumbez-of-Manas": "Күмбез Манас – ыйык мурас",
  "Kumbez-of-Manas-text": "Манас күмбөзү тууралуу алгачкы маалымат белгилүү чыгыш таануучу В.В.Бартольдго таандык. Белгилүү орус окумуштуусу 1893-1894-жылдары илимий эмгек жазган. «Борбордук Азияга саякаттан репортаж». 1922-жылы фотограф - изилдөөчү Ф.И. Бельдерман Манастын күмбөзүн сүрөткө тарткан. Бул сүрөт учурда Манас күмбөзүнүн алгачкы сүрөттөрүнүн бири. Андан ары Манас күмбөзүн П.П. Иванов 1923-жылы, М.Е.Массонем 1937-жылы Ф.И. Алгачкы археологиялык казуулар кышында жасалган.",
  "Kumbez-of-Manas-text-2": "Күмбөздүн чыгыш тарабындагы казууларда борбордук бөлүгүнөн адамдын сөөгү салынган табыт, туш келди чачылган адам сөөктөрү жана аялдардын зер буюмдары табылган экинчи табыт табылган. 1938-жылы А.Н.Бернштамдын жетекчилиги астында СССР ИАнын Археология институтунун Смеречинский археологиялык экспедициясы күмбөздү изилдеген. Бул жолу күмбөздүн эң көңдөйүнөн дагы эки табыт, андан да төмөн, 11 метр тереңдиктен 50-60 жаштардагы, бою эки ​​жарым метрден ашкан адамдын сөөгү табылган, атайын жасалган. баш сөөгүнүн түзүлүшү жана дене мүчөлөрү табылган. “Манас” эпосу боюнча кыргыздын көсөмү 50-60 жашында бул дүйнөдөн кеткен.",
  "Kumbez-of-Manas-text-3": "Чыгармада Манас өлгөндөн кийин акылман Каныкей Кокондон жерди ак чопо, эчкинин жүнүнө, эчкинин майына аралаштырып, кирпич куюп, күмүш жасоону буйрук кылганы, ал убакта эч кандай күч-кубаты жок болгону маалым. . Ал эми акылман Каныкей кыргыздын ханынын көрүстөнүнө шек келтирбөө үчүн Манастын сөөгү Эчкили Тоонун тоолоруна коюлат деген кеп тараткан. Археологиялык изилдөөлөр көрсөткөндөй, кирпичтин курамында: эчкинин майы жана эчкинин жүндөрү бар. Музей экспонаттарынын арасында адамдын жана жаныбарлардын изи бар нукура кыш калдыктары сакталып турат. Байыркы элдин уникалдуу маданиятынын үлгүсү катары храмдын эстелиги 1923-жылы Кыргыз Өкмөтү тарабынан коргоого алынган.",
  "Sentinel-Mountain": "ПАЙТ ТОО",
  "Sentinel-Mountain-text": "Алыстан караганда пирамидага окшош бул Манас тоосу Кайгуул тоосу деп аталат. Бийиктиги 175 метр болгон бул тоо Манастын 40 жоокеринин ишенимдүү күзөт пункту болгон. Кырк жоокер кезектешип бул тоого чыгып, бүт Талас өрөөнүн көзү менен оодарып кете алган. Душман басып кирсе, Бакай-Таштын чыгыш тоолорунан чоң от жалындайт. Шумкар-Уя жана Эчкили-Тоонун батышында Манас чокусунда.",
  "Sentinel-Mountain-text-2": "Коргоочу тоодо бизге жана коло дооруна чейин жеткен петроглифтер бар. Чыгыш тарабындагы ташта арабча жазуу бар, котормосунда «Улуу Кудайдын аты менен» деген маанини билдирет, бул окуя Шаабан айынын 11-жылы башталган. Бул чептин ээси «Мухаммедин Али Дербиштин» уулу.",
  "Sentinel-Mountain-text-3": "Изилдөөлөр көрсөткөндөй, кирүү 741-жылга таандык. Дозорная тоонун түндүк капталы “Камырдын бели” деп аталып, бул жерден биздин эранын 1-5-кылымдарына таандык 100гө жакын аскалуу жана топурак дөбөлөр (көмүүлөр) табылган. Илимий археологияда бул дөбөлөр «Кең-Кола маданий эстеликтери» же «Кең-Кола мүрзөлөрү» деп аталат.",
  "Open-Air-Museum": "Ачык асман алдындагы музей",
  "Open-Air-Museum-text": "Ачык асман алдындагы музейдин музейден баштап Манас күмбөзүнүн өзүнө чейин коюлган экспонаттары ошол кездеги элдин турмушу, маданияты тууралуу көп нерселерди айтып берет. Маселен, жылкынын жүрөгүнө окшош ташты “Ак-Куланын жүрөгү”, жылкынын туягындай ташты “Ак-Куланын туягы” деп аташат. Адамдын бутунун изи бар таш “Бакайдын изи“ деп аталат. Бул таштын келип чыгышы жөнүндө уламыш мындай дейт:",
  "Museum-Epic": "“Манас“ эпосунун музейи",
  "Museum-Epic-text": "Музей эки кабаттан турат. Биринчи кабатта Манас изилдөөчүлөрүнө, Манас күмбөзүнүн илимий тарыхына, Манас эпосунун искусство тармагындагы чагылдырылышына, Кыргыз мамлекеттүүлүгүнө жана Манас-Манасчы жомокчуларына байланыштуу маалыматтар коюлган.",
  "Propitiatory-Tulookana": "Жагымдуу (Тулоокана)",
  "Propitiatory-Tulookana-text": "Бабадан бери келе жаткан жакшы салт. Элде бул ырым «Кудайдан сыйынуу» деп да аталат. Бул иш-чараларды өткөрүү үчүн комплексте 75 орундуу конок бөлмөлөрү жана казан үчүн атайын очоктору бар атайын бөлмө каралган. 2008-жылы комплекстин бул бөлүгү 70 орундуу жайкы павильон менен толукталган. Табыптар үйү же элдик табыптар борбору.",
  "Propitiatory-Tulookana-text-2": "Кыргыздарда салттуу медицина байыркы замандан бери өнүккөн. 1000 жылдыгына карата “Манас Ордо” комплексинин аймагына элдик табыптар үчүн атайын имарат курулган. Бул жерде Жараткандын белеги бар табыптар иштеп, элди элдик медицинага жараксыз оорулардан дарылашат. Бул борбордо да алыстан зыяратчылар пайдалана турган мейманкана шарттары бар.",
  
  "Museum-of-Archeology": "Археология жана этнография музейи",
  "Museum-of-Archeology-text": "Кыргыз улуттук “Манас Ордо” комплексиндеги Археология жана этнография музейи археологиялык жана этнографиялык эки чоң бөлүктөн туруп, Талас өрөөнүнүн жана Кыргызстандын таш доорунан бүгүнкү күнгө чейинки байыркы турмушун жана өнүгүүсүн камтыйт.",
  "Museum-of-Archeology-text-2": "Бул картада таш доорунун эстеликтери табылган жерлер көрсөтүлгөн. Бул адамдар биздин жана коңшу аймактарда таш доорунан бери жашап келгендигин далилдейт. Экспозицияларда Нарын облусунан, Баткен районундагы Теке-Секириктен жана Ак-Өлөң аймагындагы Ысык-Көл облусунан табылган палеолит таштары коюлган. Талас районунда жакында эле таш доорунун эстеликтерин изилдей башташты, археологдордун айтуусу боюнча Күмүштак капчыгайынан таш доорунда жашаган адамдардын издери көп табылган. Анткени курал жасоого жарактуу конструкциялык, кара таштар так Күмүштак капчыгайында жайгашкан жана муну албетте таш доорунун адамдары билишкен. Ошондой эле бул жерде биздин комплекстин аймагынан табылган таш куралдар бар.",
  "Museum-of-Archeology-text-3": "Экспозициянын экинчи бөлүгү коло дооруна арналган. Бул кылымда биздин аймактарда андроновдуктар жашаган. Алар металл казууну абдан жакшы өздөштүрүшкөн. Музейибиздин эң байыркы жана баалуу экспонаты – бул коло дооруна тиешелүү биздин экспозициядан көрүп турган канжар. Кыргызстанда коло доорунун көптөгөн эстеликтери бар: унаа токтоочу жайлар, байыркы көрүстөндөр жана аскага тартылган сүрөттөр. Белгилүү археологдор Бакыт Аманбаева менен Чынарбек Жолдошев Кең-Кол көрүстөндөрүн изилдөө учурунда илимге чоң салым кошкон коло доорунун эстеликтерин табышкан. Буга чейин Таш-Төбө менен Терсколдо коло доорунун эстеликтери археолог Кожеков тарабынан изилденген. Анын үстүнө көптөгөн петроглифтер да коло дооруна таандык. Бул петроглифтерди изилдөө коло дооруна байланыштуу көптөгөн маалыматтарды ачып берерине ишенебиз. Стендде биздин «Манас Ордо» комплексинин окумуштуулары эстеликтерди изилдеп жаткан коло доорундагы коргондорго экспедиция учурунда тартылган фотосүрөт коюлган.",
  "Museum-of-Archeology-text-4": "Эң кызыктуу табылгалар эрте темир дооруна таандык. Бул кылым илимде Сако-Усун доору деп аталат. Теңир-Тоо жана Жети-Суу (Жети-Суу) аймагындагы байыркы жазууларда биздин байыркы бабаларыбыз Саки, кийинчерээк Усун кыдырып жүргөн. Алар Кытайдын байыркы жылнаамаларында, фарси жана перс жазмаларында сактар ​​деген ат менен белгилүү. Чоң-кичине дөбөлөрдү (көрүстөндөрдү) калтырышкан. Археологдор бул дөбөлөрдү изилдеп, алар көчмөндөр болгон деген тыянакка келишкен, бирок биздин археологдор ата-бабаларыбыз жарым көчмөн эл болгон дешет. Анткени алардын тарифтерин иликтегенде, алардан эбегейсиз көлөмдөгү кол тегирмен жана карапа табылган. Бул көчмөндөрдүн бир бөлүгү бир жерде жашап, металл казуу, саймачылык жана дыйканчылык менен алектенгендигин далилдейт. Талас районунун Козучак айылынан 100гө жакын кол тегирмен табылган. Мына, экспозицияда бул дан сүргүчтөрүнүн айрымдары. Ал эми дыйканчылык менен алектенген бул көчмөндөрдү жарым көчмөндөр десек болот.",
  
  
  "Archive": "Архив",
  "Archive-text": "Интернет пайда боло электе, коомдогу гезиттердин ролу чоң. Гезиттер, популярдуу илим жана фантастика муундан илимдин жана маданияттын бардык жетишкендиктеринин мууну муунга өткөрүп берүү жана өткөрүп берүүчү негизги каражаттар болгон. Бардык курактагы адамдар, журналдар жана гезиттер үчүн билимдин булагы болуп саналат, жашоону таанып, баалоого жардам берет, социалдык мамилелер жана табигый кубулуштардын мыйзамдарын түшүнүүгө жардам берет. Ошондуктан эски түпнускалар Талас облустук китепканасынын архивинде сакталат . Архив - өткөн, азыркы жана келечектеги байланышкан жай. Архивдин аркасында, убакыт, мезгил, маданият жана коомдук жашоону өнүктүрүүнүн тарыхы. Бул архивдин маданий жана тарыхый маалыматтын булагы катары мааниси.",

  "Gallery": "Галерея"
}
